{
    "benvenuto": "Caorlotta",
    "nome": "Nome",
    "cognome": "Cognome",
    "telefono": "Telefono",
    "email": "E-mail",
    "coperti": "Numero di coperti",
    "selezionaData": "Scegli il giorno",
    "selezionaOrario": "Scegli l'orario",
    "pranzo": "Pranzo",
    "cena": "Cena",
    "scegliPrimaLaData": "----Scegli il giorno e poi l'orario",
    "note": "Note (allergie o intolleranze)",
    "prenota": "Prenota",
    "effettuaPrenotazione": "Effettua la tua prenotazione",
    "contattaRistorante": "Per prenotazioni superiori a 4 persone, si prega di contattare il ristorante direttamente. 📞 +39 3451691689 | 📧 osteriacaorlotta@gmail.com",
    "accettaCookie": "Accetta",
    "titoloPagina": "Nome del Ristorante - Home",
    "descrizionePagina": "Benvenuti al Nome del Ristorante, il luogo ideale per gustare piatti tipici.",
    "titoloPrivacyPolicy": "Politica sulla Privacy",
    "testoPrivacyPolicy": "Questo sito utilizza i cookie per migliorare l'esperienza utente. Qui trovi i dettagli su come gestiamo i tuoi dati personali.",
    "footer": "© 2024 Osteria Caorlotta - Tutti i diritti riservati",
    "rifiutaCookie": "Rifiuta",
    "messaggioCookie": "Questo sito utilizza cookie per migliorare l'esperienza utente. Per maggiori dettagli, consulta la nostra Politica sulla Privacy",
    "messaggioBloccaCookie": "Per visualizzare la mappa, accetta i cookie. Vai alle ",
    "gestisciCookie": "impostazioni privacy",
    "messaggioBloccaMappa": "Per visualizzare la mappa, accetta i cookie nel banner.",
    "leggiDiPiu": "Leggi di più",
    "salvaPreferenze": "Salva preferenze",
    "impostazioniPrivacy": "Per visualizzare la mappa, accetta i cookie. Vai alle ",
    "privacyLink": "impostazioni privacy",
    "navbar": {
        "prenotazione": "Prenota",
        "chi_siamo": "Chi siamo",
        "dove_siamo": "Dove siamo",
        "menu": "Menù",
        "recensioni": "Recensioni",
        "photo_gallery": "Galleria"
      },
    "chi_siamo": {
        "testo_1": "La nostra storia signore e signori - benvenuti da Osteria Caorlotta! Siamo Alika e Pietro, i cuori e le menti dietro questo straordinario ristorante. Veniamo da Caorle, un antico piccolo borgo bagnato dal Mar Adriatico in provincia di Venezia. Cittadina pittoresca che vive di pesca e turismo grazie alla bellezza del centro storico che con le sue viuzze strette ricordano una piccola Venezia. 15 km di spiaggia ci accompagnano a scoprire non solo il litorale e l’Alto Adriatico ma anche la natura circostante tra cui la laguna che offre una vastissima varietà di pesci che arrivano alle tavole di Osteria Caorlotta.",
        "testo_2": "La nostra missione? Semplice: proporre pesce fresco, nella sua semplicità e preparandolo con rispetto. Vogliamo portare a tavola le tradizioni e la cultura del nostro mare con un pizzico di contemporaneità. Dal momento in cui prendemmo la decisione di trasferirci a Firenze, ci siamo rimboccati le maniche e, con determinazione, ci siamo avventurati in quello che per noi era un sogno, l’obbiettivo della vita. Alla fine del 2022 abbiamo aperto le porte dell’Osteria Caorlotta a Firenze con la premura di offrire un viaggio gastronomico unico ed inimitabile dove tradizione e amore per la cucina si fondono perfettamente.",
        "testo_3": "Siamo una giovane coppia con due visioni diverse ma che assieme stanno creando Osteria Caorlotta nel suo insieme.",
        "testo_4": "Lasciatevi guidare dalla proposta culinaria di Pietro Benvenuti. Nasce da una famiglia di ristoratori e pescatori da cui ha potuto, fin da bambino, assimilare la tradizione culinaria e ittica del nostro territorio. Con cura e passione, ogni giorno, sceglie pescato fresco e ingredienti genuini per comporre piatti prelibati e rispettosi della materia prima che lavora con dedizione.",
        "testo_5": "In un paradisiaco e pittoresco locale in lungarno fatevi coccolare da Alika Antoniolli, riscoprite il piacere dello stare a tavola con l’attenzione del servizio che punta a viziarvi e deliziarvi con i sapori e i profumi dei nostri piatti e della nostra selezione di vini. Lasciatevi guidare alla scoperta di nuovi sapori per potervi regalare nuove emozioni..",
        "testo_6": "Desideriamo esprimere la nostra sincera gratitudine a voi, cari clienti, ormai amici, che ci state dando fiducia. Ci lasciamo ispirare anche da voi per ogni nuovo piccolo passo in avanti."
      }
}